/* NSPanel () : <title:> (oid:5) */
"" = "";

/* NSButton (Cancel) : <title:Cancel> (oid:7) */
"Cancel" = "取消";

/* NSTextField (Enter new folder name:) : <title:Enter new folder name:> (oid:8) */
"Enter new folder name:" = "Enter new folder name:";

/* NSButton (Rename) : <title:Rename> (oid:10) */
"Rename" = "重新命名";

/* NSTextField (Rename Folder) : <title:Rename Folder> (oid:9) */
"Rename Folder" = "Rename Folder";

